{
  "landing_page": {
    "title": "Nature fights for you! Join the fight!",
    "subTitle": "At DrugBin, we believe in a better way.",
    "join_1": "Our drug collection program teaches you how to identify and how to separate the packaging",
    "join_2": "Join us today and make a difference in the world."
  },
  "services": {
    "guide": "Complete Guide",
    "s1_title": "STEP 1: IDENTIFYING MEDICATIONS",
    "s1_subTitle": "At home, prepare expired or unused medications, and it's also a good idea to separate them from their packaging (cardboard box, leaflet). Pay close attention to the expiration date on the box or blister pack of the medications. Proper separation of medications and packaging contributes to responsible waste management and protects the environment.",
    "s2_title": "STEP 2: FACILITATE THE PROCESS",
    "s2_subTitle": "With the help of our application, fill in the details regarding expired or unused medications to simplify the preparation of the delivery statement. This way, you benefit from an efficient and transparent solution in managing and collecting these medications.",
    "s3_title": "STEP 3: EFFICIENT DELIVERY",
    "s3_subTitle": "Present the QR code along with the medications you want to deliver at the collection center selected by you."
  },
  "list_section_1": {
    "tag": "Services",
    "title": "Simple and easy-to-use expired drugs return process",
    "subTitle": "Our website provides a user-friendly interface to make drug donation simple and easy for anyone. We ensure the safe collection of unused and expired medications.",
    "list": [
      "Quick and easy online collecting process",
      "Secure and confidential handling of your personal information",
      "Peace of mind knowing you're making a positive impact on society and the environment"
    ]
  },
  "list_section_2": {
    "title": "Comprehensive Drug Information Database",
    "subTitle": "Our website provides a real-time database of expired medications and connects you with nearby pharmacies that collect them. By using our database, you can be confident in the safety of your expired and unused medication.",
    "list": [
      "Comprehensive information about the expired medications that pharmacies collect",
      "You can find out who the ambassadors of collection program are",
      "Easy to navigate and access important environmental data"
    ]
  },
  "list_section_3": {
    "title": "Community Outreach and Education Programs",
    "subTitle": "By partnering with us, you can help raise awareness and promote positive change in your community.",
    "list": [
      "Resources and tools to help people make informed decisions about their healthcare",
      "Collaborative partnerships with other organizations dedicated to promoting sustainable healthcare"
    ]
  },
  "navigation": {
    "guide": "Complete Guide",
    "about": "About Us",
    "values": "Our Values",
    "contact": "Contact",
    "collect": "Collection"
  },
  "button": {
    "collect": "Collect",
    "cancel": "Cancel",
    "send": "Send",
    "close": "Close",
    "find": "Find out how"
  }
}
