{
  "landing_page": {
    "about_title": "Help Save Lives and the Environment by Collecting Your Unused and Expired Medications",
    "about_description": "At DrugBin, we believe in a better way. Our drug collection program teaches you how to identify and sort packaging, and how to deliver them to the pharmacy. By participating in our program, you can help us reduce drug waste, save lives, and protect the environment.",
    "about_join": "Join us today and make a difference in the world.",
    "collect_title": "Collect Your Unused Medications Today",
    "collect_description": "Help us make a positive impact on the world by collecting your unused medications today. By participating in our drug recycling program, you can help reduce drug waste, promote sustainable healthcare practices, and save lives.",
    "contact_title": "Contact us"
  },
  "list_section_1": {
    "tag": "Services",
    "title": "Simple and easy-to-use expired drugs return process",
    "subTitle":
      "Our website provides a user-friendly interface to make drug donation simple and easy for anyone. We ensure the safe collection of unused and expired medications.",
    "list": [
      "Quick and easy online collecting process",
      "Secure and confidential handling of your personal information",
      "Peace of mind knowing you're making a positive impact on society and the environment"
    ]
  },
  "list_section_2": {
    "title": "Comprehensive Drug Information Database",
    "subTitle":
      "Our website provides a real-time database of expired medications and connects you with nearby pharmacies that collect them. By using our database, you can be confident in the safety of your expired and unused medication.",
    "list": [
      "Comprehensive information about the expired medications that pharmacies collect",
      "You can find out who the ambassadors of collection program are",
      "Easy to navigate and access important environmental data"
    ]
  },
  "list_section_3": {
    "title": "Community Outreach and Education Programs",
    "subTitle":
      "By partnering with us, you can help raise awareness and promote positive change in your community.",
    "list": [
      "Resources and tools to help people make informed decisions about their healthcare",
      "Collaborative partnerships with other organizations dedicated to promoting sustainable healthcare"
    ]
  },
  "navigation": {
      "collect": "Collect",
      "about": "About us",
      "services": "Services",
      "contact": "Contact"
  },
  "button": {
    "collect": "Collect",
    "cancel": "Cancel",
    "send": "Send"
  }
}